Repository: Darktt/Fluxo
Catalog: Fluxo/Resource/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Address:
zh_hant: 網址：

source: Clean
zh_hant: 清除

source: Clean Requests
zh_hant: 清除請求資料

source: Content:
zh_hant: 內容：

source: Custom Responses
zh_hant: 自訂回應

source: Default: 3000
zh_hant: 預設：3000

source: Edit Response Item
zh_hant: 編輯回應項目

source: Error
zh_hant: 錯誤

source: General
zh_hant: 一般

source: Monitor Port:
zh_hant: 監聽 Port：

source: New Response Item
zh_hant: 新回應項目

source: No Request
zh_hant: 無請求

source: No Request Selected
zh_hant: 請選擇左邊的請求

source: OK
zh_hant: 確認

source: Path
zh_hant: 路徑

source: Path:
zh_hant: 路徑：

source: Save
zh_hant: 儲存

source: Save file
zh_hant: 保存檔案

source: Select a setting
zh_hant: 選擇一個設定項目

source: Service failed
zh_hant: 服務啟動失敗

source: Service is running
zh_hant: 服務運作中⋯

source: Service is suspended
zh_hant: 服務停止

source: Service is waiting
zh_hant: 服務啟動中⋯

source: Settings
zh_hant: 設定

source: Start
zh_hant: 開始

source: Start Monitor
zh_hant: 開始監控

source: Stop
zh_hant: 停止

source: Stop Monitor
zh_hant: 停止監控

source: Tools
zh_hant: 工具

source: Unable to load image.
zh_hant: 無法載入圖片。
